Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Share your podcast about accessibility, Apple products, or blindness with the AppleVis community.
ar: شارك بودكاست خاص بك حول إمكانية الوصول أو منتجات Apple أو فقدان البصر مع مجتمع AppleVis.
de: Teile deinen Podcast über Barrierefreiheit, Apple-Produkte oder Blindheit mit der AppleVis-Community.
el: Μοιραστείτε το podcast σας για την προσβασιμότητα, τα προϊόντα Apple ή την τύφλωση με την κοινότητα του AppleVis.
es: Comparte tu pódcast sobre accesibilidad, productos Apple o ceguera con la comunidad de AppleVis.
fa: پادکست خود دربارهٔ دسترس‌پذیری، محصولات اپل یا نابینایی را با جامعهٔ AppleVis به اشتراک بگذارید.
fr: Partagez votre podcast sur l'accessibilité, les produits Apple ou la cécité avec la communauté AppleVis.
he: שתף את הפודקאסט שלך על נגישות, מוצרי Apple או עיוורון עם קהילת AppleVis.
hi: सुलभता, Apple उत्पादों, या दृष्टिबाधिता के बारे में अपना पॉडकास्ट AppleVis समुदाय के साथ साझा करें।
id: Bagikan podcast Anda tentang aksesibilitas, produk Apple, atau kebutaan dengan komunitas AppleVis.
it: Condividi il tuo podcast su accessibilità, prodotti Apple o cecità con la comunità di AppleVis.
ja: アクセシビリティ、Apple 製品、視覚障がいに関するポッドキャストを AppleVis コミュニティと共有しましょう。
ko: 접근성, Apple 제품, 또는 시각장애에 관한 팟캐스트를 AppleVis 커뮤니티와 공유하세요.
nl: Deel je podcast over toegankelijkheid, Apple-producten of blindheid met de AppleVis-community.
pl: Podziel się swoim podcastem o dostępności, produktach Apple lub niewidomych ze społecznością AppleVis.
pt: Compartilhe seu podcast sobre acessibilidade, produtos Apple ou cegueira com a comunidade AppleVis.
ru: Поделитесь своим подкастом об специальных возможностях, продуктах Apple или незрячих людях с сообществом AppleVis.
sv: Dela din podd om tillgänglighet, Apple-produkter eller blindhet med AppleVis-gemenskapen.
th: แชร์พอดแคสต์ของคุณเกี่ยวกับการช่วยการเข้าถึง ผลิตภัณฑ์ Apple หรือการตาบอดกับชุมชน AppleVis
tr: Erişilebilirlik, Apple ürünleri veya görme engellilikle ilgili podcast'inizi AppleVis topluluğuyla paylaşın.
uk: Поділіться своїм подкастом про доступність, продукти Apple чи незрячість зі спільнотою AppleVis.
vi: Chia sẻ podcast của bạn về trợ năng, sản phẩm Apple hoặc mù lòa với cộng đồng AppleVis.
zh_hans: 与 AppleVis 社区分享您关于无障碍、Apple 产品或失明相关话题的播客。

source: Short Summary
ar: ملخص موجز
de: Kurzzusammenfassung
el: Σύντομη Περίληψη
es: Resumen breve
fa: خلاصهٔ کوتاه
fr: Résumé court
he: תקציר קצר
hi: संक्षिप्त सारांश
id: Ringkasan Singkat
it: Riepilogo breve
ja: 簡単な要約
ko: 짧은 요약
nl: Korte samenvatting
pl: Krótkie podsumowanie
pt: Resumo curto
ru: Краткая сводка
sv: Kort sammanfattning
th: สรุปสั้น
tr: Kısa Özet
uk: Короткий підсумок
vi: Tóm tắt ngắn
zh_hans: 简短摘要

source: Short, friendly tips that pop up here and there — timed to save you a step, not to nag.
ar: نصائح قصيرة وودية تظهر هنا وهناك — مُوقّتة لتوفير خطوة عليك، وليس للإزعاج.
de: Kurze, freundliche Tipps, die hier und da erscheinen – so getimt, dass sie dir einen Schritt ersparen, nicht um dich zu nerven.
el: Σύντομες, φιλικές συμβουλές που εμφανίζονται εδώ κι εκεί — χρονισμένες για να σας εξοικονομήσουν ένα βήμα, όχι για να σας ενοχλούν.
es: Consejos breves y amigables que aparecen aquí y allá, pensados para ahorrarte un paso, no para molestarte.
fa: نکات کوتاه و دوستانه‌ای که اینجا و آنجا ظاهر می‌شوند — زمان‌بندی‌شده برای صرفه‌جویی در یک قدم، نه برای مزاحمت.
fr: De courtes astuces sympathiques qui apparaissent ici et là — programmées pour vous faire gagner une étape, pas pour vous ennuyer.
he: טיפים קצרים וידידותיים שקופצים פה ושם — מתוזמנים כדי לחסוך לך שלב, לא להטריד.
hi: छोटे, मैत्रीपूर्ण टिप्स जो यहां-वहां दिखाई देते हैं — आपको एक कदम बचाने के लिए समयबद्ध, तंग करने के लिए नहीं।
id: Tip singkat dan ramah yang muncul di sana-sini — diatur waktunya untuk menghemat langkah Anda, bukan untuk mengganggu.
it: Suggerimenti brevi e amichevoli che appaiono qua e là, pensati per farti risparmiare un passaggio, non per infastidirti.
ja: あちこちに表示される短くフレンドリーなヒント。1 つの手順を省くタイミングで表示され、しつこく表示されることはありません。
ko: 여기저기 나타나는 짧고 친근한 팁 — 귀찮게 하려는 게 아니라 시간을 절약해 드리기 위한 것입니다.
nl: Korte, vriendelijke tips die hier en daar verschijnen — getimed om je een stap te besparen, niet om te zeuren.
pl: Krótkie, przyjazne wskazówki, które pojawiają się tu i tam — zaplanowane tak, aby oszczędzić Ci krok, a nie naprzykrzać się.
pt: Dicas curtas e amigáveis que aparecem aqui e ali — cronometradas para poupar um passo, não para incomodar.
ru: Короткие, дружелюбные советы, которые появляются то тут, то там — специально подобраны, чтобы сэкономить вам шаг, а не докучать.
sv: Korta, vänliga tips som dyker upp här och där — tajmade för att spara dig ett steg, inte för att tjata.
th: เคล็ดลับสั้นๆ ที่เป็นมิตรซึ่งปรากฏขึ้นเป็นครั้งคราว — จับเวลาให้ช่วยประหยัดขั้นตอนให้คุณ ไม่ใช่เพื่อรบกวน
tr: Burada ve orada beliren kısa, samimi ipuçları — sizi rahatsız etmek için değil, bir adım tasarruf ettirmek için zamanlanmıştır.
uk: Короткі, дружні поради, які з'являються то тут, то там — підібрані так, щоб зекономити вам крок, а не набридати.
vi: Những mẹo ngắn gọn, thân thiện xuất hiện đây đó — được canh thời điểm để giúp bạn tiết kiệm một bước, không phải để làm phiền.
zh_hans: 简短友好的小贴士会时不时出现——它们出现的时机是为了帮您省一步，而不是打扰您。

source: Shortens quiet pauses between words.
ar: يقصّر فترات التوقف الصامتة بين الكلمات.
de: Verkürzt stille Pausen zwischen Wörtern.
el: Συντομεύει τις σιωπηλές παύσεις μεταξύ λέξεων.
es: Acorta las pausas silenciosas entre palabras.
fa: مکث‌های ساکت بین کلمات را کوتاه می‌کند.
fr: Raccourcit les silences entre les mots.
he: מקצר הפסקות שקטות בין מילים.
hi: शब्दों के बीच शांत विराम को छोटा करता है।
id: Mempersingkat jeda sunyi antar kata.
it: Accorcia le pause silenziose tra le parole.
ja: 単語間の無音の間を短縮します。
ko: 단어 사이의 조용한 정지를 줄입니다.
nl: Verkort stille pauzes tussen woorden.
pl: Skraca ciche przerwy między słowami.
pt: Encurta pausas silenciosas entre palavras.
ru: Сокращает тихие паузы между словами.
sv: Förkortar tysta pauser mellan ord.
th: ย่นช่วงหยุดเงียบระหว่างคำ
tr: Kelimeler arasındaki sessiz duraklamaları kısaltır.
uk: Скорочує тихі паузи між словами.
vi: Rút ngắn khoảng lặng giữa các từ.
zh_hans: 缩短单词间的静音停顿。

source: Shortens the quiet pauses between words, so episodes move along a little faster without changing the speed.
ar: يقصّر فترات التوقف الصامتة بين الكلمات، بحيث تتقدم الحلقات بسرعة أكبر قليلاً دون تغيير السرعة.
de: Verkürzt stille Pausen zwischen Wörtern, sodass Folgen etwas schneller vorangehen, ohne die Geschwindigkeit zu ändern.
el: Συντομεύει τις σιωπηλές παύσεις μεταξύ λέξεων, ώστε τα επεισόδια να προχωρούν λίγο πιο γρήγορα χωρίς να αλλάζει η ταχύτητα.
es: Acorta las pausas silenciosas entre palabras, para que los episodios avancen un poco más rápido sin cambiar la velocidad.
fa: مکث‌های ساکت بین کلمات را کوتاه می‌کند تا قسمت‌ها کمی سریع‌تر پیش بروند بدون تغییر سرعت.
fr: Raccourcit les silences entre les mots, pour que les épisodes avancent un peu plus vite sans changer la vitesse.
he: מקצר את ההפסקות השקטות בין מילים, כך שהפרקים מתקדמים מהר יותר מבלי לשנות את המהירות.
hi: शब्दों के बीच शांत विराम को छोटा करता है, ताकि एपिसोड गति बदले बिना थोड़ा तेज़ी से आगे बढ़ें。
id: Mempersingkat jeda sunyi antar kata, sehingga episode berjalan sedikit lebih cepat tanpa mengubah kecepatan.
it: Accorcia le pause silenziose tra le parole, così gli episodi procedono un po' più velocemente senza cambiare la velocità.
ja: 単語間の無音の間を短縮し、速度を変えることなく、エピソードが少し速く進むようにします。
ko: 단어 사이의 조용한 정지를 줄여 속도를 변경하지 않고도 에피소드가 조금 더 빠르게 진행되게 합니다.
nl: Verkort de stille pauzes tussen woorden, zodat afleveringen iets sneller verlopen zonder de snelheid te wijzigen.
pl: Skraca ciche przerwy między słowami, dzięki czemu odcinki toczą się nieco szybciej bez zmiany prędkości.
pt: Encurta as pausas silenciosas entre palavras, para que os episódios avancem um pouco mais rápido sem alterar a velocidade.
ru: Сокращает тихие паузы между словами, чтобы эпизоды проходили немного быстрее без изменения скорости.
sv: Förkortar de tysta pauserna mellan ord, så att avsnitt går lite snabbare utan att ändra hastigheten.
th: ย่นช่วงหยุดเงียบระหว่างคำ ทำให้ตอนต่างๆ ดำเนินไปเร็วขึ้นเล็กน้อยโดยไม่เปลี่ยนความเร็ว
tr: Kelimeler arasındaki sessiz duraklamaları kısaltarak bölümlerin hız değişmeden biraz daha hızlı ilerlemesini sağlar.
uk: Скорочує тихі паузи між словами, тож епізоди рухаються трохи швидше без зміни швидкості.
vi: Rút ngắn khoảng lặng giữa các từ, giúp tập phim di chuyển nhanh hơn một chút mà không thay đổi tốc độ.
zh_hans: 缩短单词间的静音停顿，让单集在不改变速度的情况下略微加快节奏。

source: Should start with "FB", matching your Feedback Assistant submission number.
ar: يجب أن يبدأ بـ "FB"، مطابقًا لرقم إرسالك في Feedback Assistant.
de: Sollte mit „FB“ beginnen und deiner Feedback-Assistant-Einreichungsnummer entsprechen.
el: Θα πρέπει να ξεκινά με "FB", αντιστοιχώντας στον αριθμό υποβολής σας στο Feedback Assistant.
es: Debe comenzar con "FB", coincidiendo con tu número de envío de Feedback Assistant.
fa: باید با «FB» شروع شود، مطابق با شمارهٔ ارسال Feedback Assistant شما.
fr: Doit commencer par « FB », correspondant à votre numéro de soumission Feedback Assistant.
he: אמור להתחיל ב-"FB", בהתאמה למספר ההגשה שלך ב-Feedback Assistant.
hi: "FB" से शुरू होना चाहिए, जो आपके Feedback Assistant सबमिशन नंबर से मेल खाता हो。
id: Harus dimulai dengan "FB", sesuai dengan nomor pengiriman Feedback Assistant Anda.
it: Dovrebbe iniziare con "FB", corrispondente al tuo numero di invio a Feedback Assistant.
ja: 「FB」で始まる必要があり、Feedback Assistant の投稿番号と一致する必要があります。
ko: Feedback Assistant 제출 번호와 일치하는 "FB"로 시작해야 합니다.
nl: Moet beginnen met "FB", overeenkomend met je Feedback Assistant-indieningsnummer.
pl: Powinno zaczynać się od „FB”, zgodnie z numerem zgłoszenia w Feedback Assistant.
pt: Deve começar com "FB", correspondendo ao seu número de envio do Feedback Assistant.
ru: Должно начинаться с «FB» и совпадать с номером вашей отправки в Feedback Assistant.
sv: Bör börja med "FB", matchande ditt Feedback Assistant-inlämningsnummer.
th: ควรขึ้นต้นด้วย "FB" ตรงกับหมายเลขการส่ง Feedback Assistant ของคุณ
tr: Feedback Assistant gönderim numaranızla eşleşen "FB" ile başlamalıdır.
uk: Має починатися з «FB», відповідно до номера вашого подання у Feedback Assistant.
vi: Nên bắt đầu bằng "FB", khớp với số gửi Feedback Assistant của bạn.
zh_hans: 应以“FB”开头，与您的 Feedback Assistant 提交编号相匹配。

source: Show
ar: إظهار
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fa: نمایش
fr: Afficher
he: הצגה
hi: दिखाएं
id: Tampilkan
it: Mostra
ja: 表示
ko: 표시
nl: Tonen
pl: Pokaż
pt: Mostrar
ru: Показать
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiện
zh_hans: 显示

source: Show Less
ar: إظهار أقل
de: Weniger anzeigen
el: Εμφάνιση Λιγότερων
es: Mostrar menos
fa: نمایش کمتر
fr: Afficher moins
he: הצג פחות
hi: कम दिखाएं
id: Tampilkan Lebih Sedikit
it: Mostra meno
ja: 表示を減らす
ko: 간략히 보기
nl: Minder tonen
pl: Pokaż mniej
pt: Mostrar menos
ru: Показать меньше
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha Az Göster
uk: Показати менше
vi: Hiện ít hơn
zh_hans: 显示更少

source: Show Low-Severity Items
ar: إظهار العناصر منخفضة الخطورة
de: Elemente mit niedriger Schwere anzeigen
el: Εμφάνιση Στοιχείων Χαμηλής Σοβαρότητας
es: Mostrar elementos de gravedad baja
fa: نمایش موارد با شدت کم
fr: Afficher les éléments à faible gravité
he: הצג פריטים בחומרה נמוכה
hi: कम गंभीरता वाली वस्तुएं दिखाएं
id: Tampilkan Item Tingkat Keparahan Rendah
it: Mostra elementi a bassa gravità
ja: 重大度が低い項目を表示
ko: 낮은 심각도 항목 표시
nl: Items met lage ernst weergeven
pl: Pokaż elementy o niskiej istotności
pt: Mostrar itens de baixa gravidade
ru: Показывать элементы с низкой серьёзностью
sv: Visa objekt med låg allvarlighetsgrad
th: แสดงรายการความรุนแรงต่ำ
tr: Düşük Önem Düzeyindeki Öğeleri Göster
uk: Показувати елементи з низькою серйозністю
vi: Hiển thị mục có mức độ nghiêm trọng thấp
zh_hans: 显示低严重性项目

source: Show Original
ar: عرض الأصل
de: Original anzeigen
el: Εμφάνιση πρωτοτύπου
es: Mostrar original
fa: نمایش متن اصلی
fr: Afficher l'original
he: הצג מקור
hi: मूल दिखाएँ
id: Tampilkan Asli
it: Mostra originale
ja: 原文を表示
ko: 원문 보기
nl: Origineel tonen
pl: Pokaż oryginał
pt: Mostrar original
ru: Показать оригинал
sv: Visa original
th: แสดงต้นฉบับ
tr: Orijinali Göster
uk: Показати оригінал
vi: Hiện bản gốc
zh_hans: 显示原文

source: Show Saved Items
ar: إظهار العناصر المحفوظة
de: Gespeicherte Elemente anzeigen
el: Εμφάνιση Αποθηκευμένων Στοιχείων
es: Mostrar elementos guardados
fa: نمایش موارد ذخیره‌شده
fr: Afficher les éléments enregistrés
he: הצגת פריטים שמורים
hi: सहेजे गए आइटम दिखाएं
id: Tampilkan Item Tersimpan
it: Mostra elementi salvati
ja: 保存済み項目を表示
ko: 저장된 항목 표시
nl: Opgeslagen items tonen
pl: Pokaż zapisane elementy
pt: Mostrar itens salvos
ru: Показать сохранённое
sv: Visa sparade objekt
th: แสดงรายการที่บันทึก
tr: Kaydedilenleri Göster
uk: Показати збережене
vi: Hiện mục đã lưu
zh_hans: 显示已保存项目

source: Show Translation
ar: عرض الترجمة
de: Übersetzung anzeigen
el: Εμφάνιση μετάφρασης
es: Mostrar traducción
fa: نمایش ترجمه
fr: Afficher la traduction
he: הצג תרגום
hi: अनुवाद दिखाएँ
id: Tampilkan Terjemahan
it: Mostra traduzione
ja: 翻訳を表示
ko: 번역 보기
nl: Vertaling tonen
pl: Pokaż tłumaczenie
pt: Mostrar tradução
ru: Показать перевод
sv: Visa översättning
th: แสดงคำแปล
tr: Çeviriyi Göster
uk: Показати переклад
vi: Hiện bản dịch
zh_hans: 显示译文

source: Show Unread AppleVis Topics
ar: إظهار مواضيع AppleVis غير المقروءة
de: Ungelesene AppleVis-Themen anzeigen
el: Εμφάνιση Μη Αναγνωσμένων Θεμάτων AppleVis
es: Mostrar temas de AppleVis sin leer
fa: نمایش موضوعات نخواندهٔ AppleVis
fr: Afficher les sujets AppleVis non lus
he: הצגת נושאי AppleVis שלא נקראו
hi: अपठित AppleVis विषय दिखाएं
id: Tampilkan Topik AppleVis yang Belum Dibaca
it: Mostra argomenti AppleVis non letti
ja: 未読の AppleVis トピックを表示
ko: 읽지 않은 AppleVis 주제 표시
nl: Ongelezen AppleVis-onderwerpen tonen
pl: Pokaż nieprzeczytane wątki AppleVis
pt: Mostrar tópicos não lidos da AppleVis
ru: Показать непрочитанные темы AppleVis
sv: Visa olästa AppleVis-ämnen
th: แสดงหัวข้อ AppleVis ที่ยังไม่ได้อ่าน
tr: Okunmamış AppleVis Konularını Göster
uk: Показати непрочитані теми AppleVis
vi: Hiện chủ đề AppleVis chưa đọc
zh_hans: 显示未读的 AppleVis 话题

source: Show What's New on Home
ar: إظهار الجديد في الرئيسية
de: Neuigkeiten auf Start anzeigen
el: Εμφάνιση Νέων στην Αρχική
es: Mostrar novedades en Inicio
fa: نمایش موارد جدید در صفحهٔ خانه
fr: Afficher les nouveautés sur Accueil
he: הצג מה חדש בבית
hi: होम पर नया दिखाएं
id: Tampilkan Yang Baru di Beranda
it: Mostra le novità in Home
ja: ホームに新着情報を表示
ko: 홈에 새 소식 표시
nl: Nieuws tonen op Home
pl: Pokazuj nowości na Stronie głównej
pt: Mostrar novidades no Início
ru: Показывать новое на «Главной»
sv: Visa nyheter på Hem
th: แสดงสิ่งใหม่บนหน้าหลัก
tr: Ana Sayfa'da Yenilikleri Göster
uk: Показувати нове на «Головній»
vi: Hiển Thị Nội Dung Mới Trên Trang Chủ
zh_hans: 在主页显示最新动态

source: Show What's New on Home controls whether Home displays a New view, a quick summary, and new-activity badges — reading history itself is always tracked on-device, so turning this off just keeps Home quieter without erasing anything.
ar: يتحكم إظهار الجديد في الرئيسية فيما إذا كانت الرئيسية تعرض عرض جديد وملخصًا سريعًا وشارات النشاط الجديد — أما سجل القراءة نفسه فيُتتبَّع دائمًا على الجهاز، لذا فإن إيقاف هذا يجعل الرئيسية أكثر هدوءًا فقط دون محو أي شيء.
de: Neuigkeiten auf Start anzeigen steuert, ob Start eine Ansicht „Neu", eine kurze Übersicht und Abzeichen für neue Aktivität anzeigt — der Leseverlauf selbst wird immer auf dem Gerät erfasst, daher hält das Ausschalten dieser Option Start nur ruhiger, ohne etwas zu löschen.
el: Η Εμφάνιση Νέων στην Αρχική ελέγχει αν η Αρχική εμφανίζει μια προβολή Νέα, μια σύντομη σύνοψη, και σήματα νέας δραστηριότητας — το ίδιο το ιστορικό ανάγνωσης καταγράφεται πάντα στη συσκευή, οπότε η απενεργοποίηση αυτού απλώς κρατά την Αρχική πιο ήσυχη χωρίς να διαγράφει τίποτα.
es: Mostrar novedades en Inicio controla si Inicio muestra una vista Nuevo, un resumen rápido e insignias de actividad nueva — el historial de lectura en sí siempre se registra en el dispositivo, así que desactivar esto solo mantiene Inicio más silencioso sin borrar nada.
fa: نمایش موارد جدید در صفحهٔ خانه کنترل می‌کند که آیا صفحهٔ خانه یک نمای جدید، خلاصه‌ای سریع، و نشان‌های فعالیت جدید نشان دهد یا نه — خودِ تاریخچهٔ خواندن همیشه روی دستگاه ثبت می‌شود، پس خاموش کردن این گزینه فقط صفحهٔ خانه را ساکت‌تر می‌کند بدون آنکه چیزی پاک شود.
fr: Afficher les nouveautés sur Accueil détermine si Accueil affiche une vue Nouveau, un résumé rapide et des badges de nouvelle activité — l'historique de lecture lui-même est toujours suivi sur l'appareil, donc désactiver cette option rend simplement Accueil plus calme sans rien effacer.
he: הצג מה חדש בבית שולט בשאלה האם בית מציג תצוגת חדשים, סיכום מהיר, ותגי פעילות חדשה — היסטוריית הקריאה עצמה תמיד נעקבת במכשיר, כך שכיבוי זה רק שומר על בית שקט יותר מבלי למחוק דבר.
hi: होम पर नया दिखाएं यह नियंत्रित करता है कि होम एक नया व्यू, त्वरित सारांश, और नई गतिविधि बैज दिखाए या नहीं — रीडिंग हिस्ट्री हमेशा डिवाइस पर ट्रैक होती रहती है, इसलिए इसे बंद करने से केवल होम शांत रहता है, कुछ मिटता नहीं।
id: Tampilkan Yang Baru di Beranda mengontrol apakah Beranda menampilkan tampilan Baru, ringkasan singkat, dan lencana aktivitas baru — riwayat baca itu sendiri selalu dilacak di perangkat, jadi menonaktifkan ini hanya membuat Beranda lebih tenang tanpa menghapus apa pun.
it: Mostra le novità in Home controlla se Home visualizza una vista Nuovi, un riepilogo rapido e badge di nuova attività — la cronologia di lettura viene sempre tracciata sul dispositivo, quindi disattivare questa opzione rende solo Home più silenziosa senza cancellare nulla.
ja: 「ホームに新着情報を表示」は、ホームに「新着」ビュー、簡単なまとめ、新しい活動のバッジを表示するかどうかを制御します——閲覧履歴自体は常にデバイス上で記録されているため、これをオフにしても何も消去されず、ホームが静かになるだけです。
ko: 홈에 새 소식 표시는 홈에 새 글 보기, 간단한 요약, 새 활동 배지를 표시할지 여부를 제어합니다 — 읽기 기록 자체는 항상 기기에 저장되므로, 이를 꺼도 아무것도 지워지지 않고 홈이 더 조용해지기만 합니다.
nl: Nieuws tonen op Home bepaalt of Home een weergave Nieuw, een korte samenvatting en badges voor nieuwe activiteit toont — de leesgeschiedenis zelf wordt altijd op het apparaat bijgehouden, dus dit uitschakelen houdt Home alleen rustiger zonder iets te wissen.
pl: Pokazuj nowości na Stronie głównej kontroluje, czy Strona główna wyświetla widok Nowe, krótkie podsumowanie i odznaki nowej aktywności — sama historia czytania jest zawsze śledzona na urządzeniu, więc wyłączenie tego po prostu sprawia, że Strona główna jest spokojniejsza, niczego nie kasując.
pt: Mostrar novidades no Início controla se o Início exibe uma visualização Novo, um resumo rápido e selos de nova atividade — o histórico de leitura em si é sempre rastreado no dispositivo, então desativar isso apenas deixa o Início mais discreto sem apagar nada.
ru: Показывать новое на «Главной» определяет, показывает ли «Главная» вид «Новые», краткую сводку и значки новой активности — сама история чтения всегда отслеживается на устройстве, поэтому отключение этого параметра просто делает «Главную» тише, ничего не удаляя.
sv: Visa nyheter på Hem styr om Hem visar en vy Nya, en snabb sammanfattning och märken för ny aktivitet — läshistoriken i sig spåras alltid på enheten, så att stänga av detta gör bara Hem lugnare utan att radera något.
th: แสดงสิ่งใหม่บนหน้าหลักควบคุมว่าหน้าหลักจะแสดงมุมมองใหม่ สรุปด่วน และป้ายกิจกรรมใหม่หรือไม่ — ประวัติการอ่านเองจะถูกติดตามบนอุปกรณ์เสมอ ดังนั้นการปิดสิ่งนี้เพียงทำให้หน้าหลักเงียบขึ้นโดยไม่ลบอะไรเลย
tr: Ana Sayfa'da Yenilikleri Göster, Ana Sayfa'nın bir Yeni görünümü, hızlı bir özet ve yeni etkinlik rozetleri gösterip göstermeyeceğini kontrol eder — okuma geçmişinin kendisi her zaman cihazda izlenir, bu yüzden bunu kapatmak hiçbir şeyi silmeden yalnızca Ana Sayfa'yı daha sessiz tutar.
uk: Показувати нове на «Головній» визначає, чи показує «Головна» перегляд «Нові», короткий підсумок і значки нової активності — сама історія читання завжди відстежується на пристрої, тож вимкнення цього параметра просто робить «Головну» тихішою, нічого не видаляючи.
vi: Hiển Thị Nội Dung Mới Trên Trang Chủ kiểm soát việc Trang chủ có hiển thị chế độ xem Mới, tóm tắt nhanh, và huy hiệu hoạt động mới hay không — bản thân lịch sử đọc luôn được theo dõi trên thiết bị, vì vậy tắt tùy chọn này chỉ giúp Trang chủ yên tĩnh hơn mà không xóa bất cứ điều gì.
zh_hans: “在主页显示最新动态”控制主页是否显示新帖视图、快速摘要和新动态徽章——阅读记录本身始终会在设备上被追踪,因此关闭此设置只会让主页更简洁,不会删除任何内容。

source: Show What's New?
ar: هل تريد عرض ما هو جديد؟
de: Neuigkeiten anzeigen?
el: Εμφάνιση Νέων;
es: ¿Mostrar novedades?
fa: نمایش موارد جدید؟
fr: Afficher les nouveautés ?
he: להציג מה חדש?
hi: नया क्या है दिखाएं?
id: Tampilkan Yang Baru?
it: Mostrare le novità?
ja: 新着情報を表示しますか?
ko: 새 소식을 표시할까요?
nl: Nieuws tonen?
pl: Pokazywać nowości?
pt: Mostrar novidades?
ru: Показывать новое?
sv: Visa vad som är nytt?
th: แสดงสิ่งใหม่ๆ ไหม
tr: Yenilikler Gösterilsin mi?
uk: Показувати нове?
vi: Hiển Thị Nội Dung Mới?
zh_hans: 显示最新动态?

source: Showing %@.
ar: يتم عرض %@.
de: %@ wird angezeigt.
el: Εμφάνιση %@.
es: Mostrando %@.
fa: نمایش %@.
fr: Affichage de %@.
he: מציג %@.
hi: %@ दिखाया जा रहा है।
id: Menampilkan %@.
it: Visualizzazione di %@.
ja: %@ を表示中。
ko: %@ 표시 중.
nl: %@ wordt getoond.
pl: Wyświetlanie %@.
pt: Mostrando %@.
ru: Показано: %@.
sv: Visar %@.
th: กำลังแสดง %@
tr: %@ gösteriliyor.
uk: Показ %@.
vi: Đang hiện %@.
zh_hans: 正在显示 %@。

source: Showing saved content from %@. Pull down to refresh when online.
ar: يتم عرض المحتوى المحفوظ منذ %@. اسحب للأسفل للتحديث عند الاتصال بالإنترنت.
de: Zeige gespeicherten Inhalt von vor %@. Nach unten ziehen zum Aktualisieren.
el: Εμφανίζεται αποθηκευμένο περιεχόμενο από %@. Σύρετε προς τα κάτω για ανανέωση όταν υπάρχει δίκτυο.
es: Mostrando contenido guardado de hace %@. Desliza hacia abajo para actualizar cuando estés en línea.
fa: محتوای ذخیره‌شده از %@ پیش نمایش داده می‌شود. وقتی آنلاین شدید به پایین بکشید تا به‌روزرسانی شود.
fr: Affichage du contenu sauvegardé il y a %@. Tirez vers le bas pour actualiser quand vous serez en ligne.
he: מציג תוכן שנשמר במטמון מ-%@. משוך למטה לרענון כשיש רשת.
hi: %@ पहले सहेजी गई सामग्री दिखाई जा रही है। ऑनलाइन होने पर रिफ्रेश के लिए नीचे खींचें।
id: Menampilkan konten cache dari %@. Tarik ke bawah untuk menyegarkan saat jaringan tersedia.
it: Visualizzazione contenuti salvati di %@ fa. Scorri verso il basso per aggiornare quando sei online.
ja: %@前に保存したコンテンツを表示中。オンラインになったら下に引っ張って更新してください。
ko: %@ 전에 저장된 콘텐츠를 표시 중. 온라인 상태에서 아래로 당겨 새로 고침하세요.
nl: Opgeslagen inhoud van %@ geleden wordt weergegeven. Trek omlaag om te vernieuwen wanneer je online bent.
pl: Wyświetlana jest zawartość z pamięci podręcznej z %@. Pociągnij w dół, aby odświeżyć, gdy będzie dostępna sieć.
pt: Exibindo conteúdo salvo de %@ atrás. Puxe para baixo para atualizar quando estiver online.
ru: Показывается сохранённый контент от %@. Потяните вниз для обновления при наличии сети.
sv: Visar cachad innehåll från %@. Dra nedåt för att uppdatera när nätverk är tillgängligt.
th: แสดงเนื้อหาที่แคชจาก %@ ดึงลงเพื่อรีเฟรชเมื่อมีเครือข่าย
tr: %@ tarihli önbelleğe alınan içerik gösteriliyor. Bağlantı olduğunda yenilemek için aşağı çekin.
uk: Відображається збережений вміст від %@. Потягніть вниз для оновлення за наявності мережі.
vi: Đang hiển thị nội dung được lưu từ %@. Kéo xuống để làm mới khi có mạng.
zh_hans: 正在显示%@前保存的内容。联网后下拉刷新。
